{
  "data": [{
      "day": 2,
      "image": "/images/speakers/rachel-maia.jpeg",
      "title": "Rachel Maia",
      "text": "<p>CEO da RM Consulting</p>",
      "linkedin": "https://www.linkedin.com",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Executiva com mais de 28 anos de experiência profissional no Segmentos de Consumidores e Farmacêutica. Ex-CEO & CFO da multinacional Seven Eleven (8 anos), Tiffany & Co Joalheria (8 anos), Pandora (9 anos), Lacoste Brasil (2 anos) e outras. Faz parte dos Conselhos Administrativos do Grupo Soma, CVC Corp, Banco do Brasil e Vale do Rio Doce. Ganhou 5 prêmios Great Place to Work e, em 2020, foi premiada pela EXAME como líder do ano. Atualmente, é fundadora e CEO na RM Consulting."
    },
    {
      "day": 1,
      "image": "/images/speakers/fillipi-nobre.jpeg",
      "imagePositionY": "center",
      "title": "Fillipi Nobre",
      "text": "<p>Superintendente de Desenvolvimento de Negócios</p>",
      "linkedin": "https://www.linkedin.com/in/finobre/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Na Elo desde 2014, responsável pelas frentes de Aceitação Online, focado em segmentos emergentes e do universo digital. Responsável por 3 gerências: E-commerce, Novos Mercados e Turismo & Entretenimento. Atua no mercado de meios de pagamentos desde 2008. "
    },
    {
      "day": 2,
      "image": "/images/speakers/pedro-quintanilha.jpeg",
      "title": "Pedro Quintanilha",
      "text": "<p>Empresário, Business Hacker e Fundador do Mentalidade Empreendedora</p>",
      "linkedin": "https://www.linkedin.com/in/phmquintanilha/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Fundador da Mentalidade Empreendedora Consultoria de Crescimento de Negócios, Mestre da Recorrência, Marido da Flávia, pai do Noah e da Chloe. Ajuda empresários, profissionais e best-sellers a transformarem seu conhecimento, influência e paixão em receita recorrente conquistando um modelo de negócios mais lucrativo e com menos stress. É um pesquisador apaixonado por Educação Empreendedora, Marketing e Cultura Nerd. Pós Graduado em Marketing e Design Digital pela ESPM. "
    },
    {
      "day": 1,
      "image": "/images/speakers/alvaro-schocair.jpeg",
      "title": "Alvaro Schocair",
      "text": "<p>Fundador da Link School of Business</p>",
      "linkedin": "https://www.linkedin.com/in/alvaro-schocair-5802a148/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Álvaro é fundador da Link School of Business e CEO da Quebec Impact Assets. Formado em Administração pela FGV, Álvaro foi um dos idealizadores da Tarpon Investment Group (IPO in 2007), serviu como Conselheiro na Coteminas e Metalfrio e, atualmente, exerce esse mesmo cargo na GD Solar e Odontoclinic. Além da Link SB, é uma das figuras do perfil @alemdafacul, o que o tornou uma figura conhecida na internet, e desenvolve uma rede social em “e-learning”, chamada Bettaself."
    },
    {
      "day": 2,
      "image": "/images/speakers/luiz-faray.jpeg",
      "title": "Luiz Faray",
      "text": "<p>Co-founder Cuida Digital e Innovation Leader IBM</p>",
      "linkedin": "https://www.linkedin.com/in/faray/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Luiz Carlos Faray de Aquino é Líder de Inovação da Technology Garage para a IBM América Latina desde fevereiro de 2021. Antes da IBM, atuou em diversas empresas nacionais e multinacionais, com experiência de mais de 20 anos, sempre com foco em B2B. Luiz Carlos é também professor de Inovação e tecnologias emergentes em várias instituições (FGV, Link School of Business, Fatec e Laureate), pesquisador da Transformação Digital do GVCia, investidor-anjo, fundador e mentor de startups e entusiasta da transformação do mundo pela combinação humano-tecnologia."
    },
    {
      "day": 3,
      "image": "/images/speakers/natalia-tukoff.jpeg",
      "title": "Natália Tukoff",
      "text": "<p>Diretora Comercial e Marketing da Yapay Pagamentos</p>",
      "linkedin": "https://www.linkedin.com/in/ntukoff/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Diretora Comercial e Marketing da Yapay Pagamentos, unidade de negócios do Grupo Locaweb. Hoje, é uma das responsáveis pela expansão da Yapay tanto na captura online quanto física e das integrações estratégicas. É formada em Marketing com pós-graduação em Business Intelligence, atuou em empresas como Pagseguro, como gerente geral responsável pelo time comercial de captura online e híbrida no Brasil. Além disso, liderou times comerciais com funções de hunter e farmer do Buscapé, Bcash, Pagamento Digital, Fcontrol, Mercado Pago, com atuação comercial e marketing também na Rede, Grupo Accor e B2W."
    },
    {
      "day": 1,
      "image": "/images/speakers/stephane-kaloudoff.jpeg",
      "title": "Stephane Kaloudoff",
      "text": "<p>CEO e Sommelier da Sociedade da Mesa</p>",
      "linkedin": "https://www.linkedin.com/in/stephanekaloudoff/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "CEO da Sociedade da Mesa e sommelier (WSET - Wine & Spirit Education Trust). Atuou desde o início de sua carreira como executivo do mercado varejista e serviços financeiros, com passagens pelo Carrefour (CFO), Sodexo (CFO) e Travelex (CEO). Francês e apaixonado por vinhos, Stephane assumiu em 2018 a liderança de um dos maiores clubes de assinaturas de vinhos da América Latina."
    },
    {
      "day": 1,
      "image": "/images/speakers/Mago-Fundo-Clean-Quadrado.jpg",
      "title": "Christopher Neiverth",
      "text": "<p>Estrategista em E-commerce - Allomni E-commerce Partner</p>",
      "linkedin": "https://www.linkedin.com/in/christopherneiverth/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Christopher Neiverth, também conhecido como Mago do E-commerce, considerado como melhor profissional de E-commerce no Brasil em 2019, foi Head de E-commerce de grandes empresas como Reserva, Lepostiche e entre outras, em sua experiência nas mais de 10 operações de E-commerces que atuou, acumulou um total de R$ 500 milhões em vendas online além de ter gerenciado mais de R$ 15 milhões em Marketing Digital. Atualmente é estrategista Digital na Allomni, a maior empresa de consultorias e assessorias para e-commerces do Brasil. "
    },
    {
      "day": 1,
      "image": "/images/speakers/Dov.jpeg",
      "title": "Dov Bigio",
      "text": "<p>Co-fundador da Teravoz</p>",
      "linkedin": "https://www.linkedin.com/in/dovbigio/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Formado em engenharia da computação e tendo experiência em desenvolvimento de software e gestão de produtos por mais de 15 anos em empresas como Accenture e Locaweb, Dov juntou-se ao time de fundadores da Teravoz no final de 2016, como CEO da startup. Ao longo de seu curto período de atividade, a Teravoz conquistou clientes como Nubank, Loft, Creditas, RockContent, Octadesk e Vindi, e, em três anos, passou por programa de aceleração (Wayra), rodada investimento (Canary) e pelo processo de aquisição pela Twilio, após ter alcançado mais de 500 clientes e um time de mais de 30 pessoas."
    },
    {
      "day": 1,
      "image": "/images/speakers/Izabella.jpg",
      "title": "Izabella Braga",
      "text": "<p>Associada Fundadora e Gerente Administrativo da abtPet</p>",
      "linkedin": "",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Advogada e Jornalista de formação. Tutora de 3 pets e apaixonada por este universo, atuo no segmento desde 2016."
    },
    {
      "day": 3,
      "image": "/images/speakers/Oscar-Pettezzoni.jpg",
      "title": "Oscar Pettezzoni",
      "text": "<p>Diretor executivo de Visa Consulting & Analytics</p>",
      "linkedin": "https://www.linkedin.com/in/oscar-pettezzoni-173546/ ",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "É Head da Visa Consulting & Analytics, time responsável pelos serviços de consultoria e inteligência de dados da Visa do Brasil. Ele ingressou na Visa como responsável pelo planejamento do time de desenvolvimento de negócios com comércios e credenciadoras em 2018. O executivo possui mais de 15 anos de posições de liderança focados em Estratégia, Processo, CRM, Transformação de Negócio, Comercial e Marketing. Oscar é formado em Administração de Empresas pela Estácio e possui MBA pela FGV, Ibmec e pela USP."
    },
    {
      "day": 1,
      "image": "/images/speakers/rodrigo_rico.jpg",
      "title": "Rodrigo Ricco",
      "text": "<p>Founder/CEO da Octadesk</p>",
      "linkedin": "https://www.linkedin.com/in/oscar-pettezzoni-173546/ ",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Empreendedor em série, Rodrigo Ricco é fundador e CEO da Octadesk, uma das empresas SaaS de maior crescimento no país, com mais de 2500 clientes, presentes no Brasil, Américas e Europa - O Octadesk é utilizado por equipes de marketing, vendas e atendimento e ajuda empresas a venderem mais e atenderem melhor seus clientes através dos canais digitais mais populares utilizados pelos consumidores como WhatsApp, Instagram, Chat e outros, além de automatizar processos com chatbots escalando resultados e melhorando a experiência do consumidor final."
    },
    {
      "day": 1,
      "image": "/images/speakers/gian-carllo-macarrao.jpeg",
      "title": "Gian Carllo Macarrão",
      "text": "<p>Gerente Geral Unidas Livre</p>",
      "linkedin": "https://www.linkedin.com/in/gianmacarrao/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Formado em CRM e Pós-Graduado em Gestão de Negócios pela Universidade Anhembi Morumbi. Passou por empresas como America Online e Atento. Participou das fusões da Locamerica / Ricci e Locamerica / Unidas. Atualmente responsável pelo produto Livre dentro da Unidas."
    },
    {
      "day": 2,
      "image": "/images/speakers/alexandre-frankel.jpeg",
      "title": "Alexandre Lafer Frankel",
      "text": "<p>CEO Housi</p>",
      "linkedin": "https://www.linkedin.com/in/alelafer/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "É presidente do conselho da VITACON S.A e CEO da HOUSI.com, plataforma digital de moradia sob demanda. A Housi acredita em um novo formato de consumo da moradia. Eleito cidadão sustentável em 2013 e jovem empreendedor em 2014, Frankel é vice-presidente do SECOVI SP, é ativista pela mobilidade, autor de 3 livros da série: Como Viver em São Paulo sem carro e está reinventando a vida nas cidades."
    },
    {
      "day": 2,
      "image": "/images/speakers/fabio-lewin.jpeg",
      "title": "Fábio Lewin",
      "text": "<p>Founder  e CEO Coco Legal</p>",
      "linkedin": "https://www.linkedin.com/in/f%C3%A1bio-lewin-3a3549a4/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Fábio Lewin, fundador da Coco Legal,  vencedor do Prêmio Shell de Empreendedorismo Sustentável em 2008. Fundada em 2002, uma agroindústria que envasa, comercializa e distribui água de coco e suco de laranja 100% naturais. Possui seu próprio coqueiral e fornecedores qualificados que utilizam os mais avançados recursos tecnológicos na produção e beneficiamento da água de coco. Para o empreendedor a Coco Legal é uma ferramenta de transformação da vida e de todo mundo que se relaciona com ela, direta ou indiretamente."
    },
    {
      "day": 2,
      "image": "/images/speakers/cadu-guerra.jpeg",
      "title": "Cadu Guerra",
      "text": "<p>CEO Allugator</p>",
      "linkedin": "https://www.linkedin.com/in/caduguerra/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": ""
    },
    {
      "day": 2,
      "image": "/images/speakers/bruno-brigida.jpeg",
      "title": "Bruno Brigida",
      "text": "<p>Clube da Preta</p>",
      "linkedin": "https://www.linkedin.com/in/bruno-brigida-99652661/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Mestrando em Empreendedorismo Profissional pela FEA/USP, Graduado em administração e jornalismo. Em 2017, fundou o Clube da Preta, como resultado de suas incursões e pesquisas por feiras e eventos nos quais constatou as dificuldades básicas dos afroempreendedores em divulgarem seus produtos e problemas com a gestão do negócio."
    },
    {
      "day": 2,
      "image": "/images/speakers/daniel-silvestre.jpeg",
      "title": "Daniel Silvestre",
      "text": "<p>Diretor de Receita na Vindi</p>",
      "linkedin": "https://www.linkedin.com/in/daniel-silvestre-6b44768a/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Com formação em tecnologia, atualmente é Diretor de Receita e sócio da Vindi. Com mais de 15 anos de experiência no mercado, começou sua jornada empreendedora ao abrir uma agência de comunicação. Passou por diversas empresas de tecnologia e comunicação e cargos de designer, desenvolvedor e CTO. Segue estudando empreendedorismo e se especializando em marketing digital. "
    },
    {
      "day": 2,
      "image": "/images/speakers/giovanni-del-neri.jpeg",
      "title": "Giovanni Del Neri",
      "text": "<p>Sócio Recreio dos Bichos</p>",
      "linkedin": "https://www.linkedin.com/in/giovanni-del-neri-b08643161/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Giovanni vem redesenhando o mercado pet em special day care para cães, em parceria com sua esposa e sócia. Ele se autodenomina um apaixonado por tecnologia, cães e experiência do consumidor."
    },
    {
      "day": 3,
      "image": "/images/speakers/diego-azevedo.jpeg",
      "title": "Diego Azevedo",
      "text": "<p>Founder CS Academy</p>",
      "linkedin": "https://www.linkedin.com/in/diegoazevedo1/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Top 100 Customer Success Strategists 2020 e fundador da CS Academy, maior edtech Customer Centric da América Latina. Já certificaram mais de 5000 pessoas em todo o mundo. Além de terem acelerado mais de 50 operações com nossas soluções Customer Centric, como Bayer, Sodexo, Gupy e Loggi."
    },
    {
      "day": 3,
      "image": "/images/speakers/jessica-bortolato.jpeg",
      "title": "Jessica Machado Bortolato",
      "text": "<p>Diretora de Vendas na Gupy</p>",
      "linkedin": "https://www.linkedin.com/in/jessica-machado-bortolato/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Engenheira de formação com MBA em Gestão Empresarial pela FGV-SP. Trabalhou com consultoria de negócios, liderou times de Customer Success e/ou Vendas em empresas como Resultados Digitais, Grupo Comunique-se, Contabilizei e mais. Atualmente é Diretora de Vendas da Gupy, mentora de algumas das empresas investidas pelos fundos Liga Ventures, a.b.seed, Honey Island Capital, e é professora das EdTech CS Academy e Umbora."
    },
    {
      "day": 3,
      "image": "/images/speakers/fernando-fontes.jpeg",
      "imagePositionY": "center",
      "title": "Fernando Fontes",
      "text": "<p>Fundador e CEO CERC</p>",
      "linkedin": "https://www.linkedin.com/in/fefontes/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Fundador e atual CEO da CERC, primeira infraestrutura de mercado financeiro especializada em recebíveis autorizada pelo Banco Central do Brasil, além de ser homologada pela Susep para atuar no segmento de seguros. Ele também é especialista em recebíveis, com foco em operações de crédito e de securitização. Fundou a PETRA Corretora e o Banco PETRA - um dos líderes em serviços fiduciários para FIDCs - o qual presidiu até 2015."
    },
    {
      "day": 3,
      "image": "/images/speakers/manoel-silva.jpeg",
      "title": "Manoel Alexandre Bueno e Silva",
      "text": "<p>Head do Capco Digital São Paulo</p>",
      "linkedin": "https://www.linkedin.com/in/manoelalexandre/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Engenheiro pela Poli, MBA em Administração pela FGV-SP com especialização em Design Thinking pela Stanford University. Trabalhou por 14 anos em instituições financeiras com foco em inovação. Foi proprietário de uma startup de tecnologia na Flórida. Atualmente, é o head da Capco Digital em São Paulo, com experiência na criação de soluções e mudanças culturais. Acredita que processos e tecnologia só funcionam juntos, focando em uma experiência diferenciada ao cliente."
    },
    {
      "day": 1,
      "image": "/images/speakers/amanda-cassola.jpeg",
      "title": "Amanda Cassola",
      "text": "<p>Head of Enterprise Sales</p>",
      "linkedin": "https://www.linkedin.com/in/amandacassola/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Formada em Relações Internacionais e pós graduada em Administração de Empresas pela FGV. Atua no mercado de pagamentos desde 2009 e teve passagens em instituições  bancárias, processadoras de dados e fintechs. Em 2017,  ingressou na Vindi com a missão de construir a cédula de grandes contas. Atualmente é responsável pelo time Comercial Enterprise. "
    },
    {
      "day": 3,
      "image": "/images/speakers/camilla-ferreira.jpeg",
      "title": "Camilla Ferreira",
      "text": "<p>Chief Customer Officer</p>",
      "linkedin": "https://www.linkedin.com/in/camillaaidar/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Pós-Graduada em Gestão e Estratégias para o Comércio Eletrônico e com mais de 12 anos de experiência na área digital, Camilla já atuou em startups e empreendeu com seu próprio e-commerce. Fez parte do time de especialistas em pagamentos digitais na Stone. Em 2019, ganhou o Prêmio Digitalks, categoria Negócios e em 2020 foi finalista na Categoria Customer Experience. Atualmente, é sócia e Chief Customer Officer na Vindi. Professora de Meios de pagamentos online e Palestrante no mesmo tema e experiência do consumidor."
    },
    {
      "day": 3,
      "image": "/images/speakers/marina-coutinho.jpeg",
      "title": "Marina Coutinho",
      "text": "<p>Coordenadora de Sucesso do Cliente</p>",
      "linkedin": "https://www.linkedin.com/in/marina-coutinho-bbb56a100/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Atua há 5 anos no mercado de pagamentos, sendo que já trabalhou na área Comercial e de Canais, onde se tornou especialista em pagamentos digitais e palestrante no tema. É formada em Relações Públicas com MBA em Varejo e Mercado de Consumo."
    },
    {
      "day": 1,
      "image": "/images/speakers/daniel-arcoverde.jpeg",
      "title": "Daniel Arcoverde",
      "text": "<p>Co-fundador Netshow.me</p>",
      "linkedin": "https://www.linkedin.com/in/daniel-arcoverde/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Indicado ao Forbes Under 30 e eleito Empreendedor do Ano pela IBM. É sócio-fundador da Netshow.me, empresa referência em soluções de gerenciamento, distribuição e monetização de vídeos online. Formado em Administração pela FGV-EAESP e Maastricht University, Daniel também é cofundador da GVentures, além de contribuir ativamente com o ecossistema nacional de startups."
    },
    {
      "day": 2,
      "image": "/images/speakers/rodrigo-dantas.jpg",
      "imagePositionY": "center",
      "title": "Rodrigo Dantas",
      "text": "<p>CEO da Vindi e Diretor Locaweb</p>",
      "linkedin": "https://www.linkedin.com/in/rodrigodantas/",
      "twitter": "",
      "instagram": "",
      "facebook": "",
      "bio": "Fundador e CEO da Vindi, plataforma líder em recorrência e criador do maior evento de empresas SaaS e Assinaturas do país, o “Recorrência”. É também, o co-host do podcast Like a Boss."
    }
  ]
}
